


{"id":579,"date":"2021-06-29T11:28:00","date_gmt":"2021-06-29T04:28:00","guid":{"rendered":"http:\/\/localhost\/myproject\/wordpress\/?p=579"},"modified":"2021-07-03T17:32:55","modified_gmt":"2021-07-03T10:32:55","slug":"o-cung-hdd-tot-nhat-hien-nay-2021","status":"publish","type":"post","link":"http:\/\/localhost\/myproject\/wordpress\/cong-nghe\/o-cung-hdd-tot-nhat-hien-nay-2021\/","title":{"rendered":"[Review] Top 10+ \u1ed5 c\u1ee9ng HDD t\u1ed1t nh\u1ea5t hi\u1ec7n nay 2021"},"content":{"rendered":"\n\n\n<p><strong>B\u1ea1n \u0111ang t\u00ecm ki\u1ebfm 1 chi\u1ebfc \u1ed5 c\u1ee9ng HDD t\u1ed1t nh\u1ea5t hi\u1ec7n nay?<\/strong> <strong>V\u1edbi\u00a0dung l\u01b0\u1ee3ng l\u1edbn v\u00e0 t\u1ed1c \u0111\u1ed9 cao c\u00e1c lo\u1ea1i \u1ed5 c\u1ee9ng HDD \u0111ang \u0111\u01b0\u1ee3c r\u1ea5t nhi\u1ec1u ng\u01b0\u1eddi d\u00f9ng y\u00eau th\u00edch v\u00e0 s\u1eed d\u1ee5ng. Tuy nhi\u00ean \u0111\u00e2u l\u00e0 nh\u1eefng chi\u1ebfc \u1ed5 c\u1ee9ng HDD t\u1ed1t nh\u1ea5t hi\u1ec7n nay? C\u00f9ng t\u00ecm hi\u1ec3u ngay trong b\u00e0i vi\u1ebft sau \u0111\u00e2y.<\/strong><\/p>\n\n\n\n<h2><strong>1. Ti\u00eau ch\u00ed ch\u1ecdn \u1ed5 c\u1ee9ng HDD t\u1ed1t nh\u1ea5t<\/strong> hi\u1ec7n nay<\/h2>\n\n\n\n<h3 id=\"1-1-hang-san-xuat-va-do-ben-cua-o-cung\"><strong>1.1 H\u00e3ng s\u1ea3n xu\u1ea5t v\u00e0 \u0111\u1ed9 b\u1ec1n c\u1ee7a \u1ed5 c\u1ee9ng<\/strong><\/h3>\n\n\n\n<p>Hi\u1ec7n nay tr\u00ean th\u1ecb tr\u01b0\u1eddng xu\u1ea5t hi\u1ec7n r\u1ea5t nhi\u1ec1u h\u00e3ng n\u1ed5i ti\u1ebfng s\u1ea3n xu\u1ea5t&nbsp;<strong>\u1ed5 c\u1ee9ng HDD ch\u1ea5t l\u01b0\u1ee3ng<\/strong>&nbsp;kh\u00e1c nhau nh\u01b0 l\u00e0 Samsung, Transcend, Toshiba, Western, Silicon \u2026 \u0110a s\u1ed1 c\u00e1c s\u1ea3n ph\u1ea9m \u1ed5 c\u1ee9ng c\u1ee7a c\u00e1c h\u00e3ng n\u00e0y \u0111\u01b0\u1ee3c \u0111\u00e1nh gi\u00e1 c\u00f3 \u0111\u1ed9 b\u1ec1n kh\u00e1 cao v\u00e0 dung l\u01b0\u1ee3ng l\u01b0u tr\u1eef kh\u00e1 l\u1edbn. Tuy nhi\u00ean \u0111\u1ec3 \u0111\u00e1nh gi\u00e1 \u1ed5 c\u1ee9ng HDD t\u1ed1t nh\u1ea5t hi\u1ec7n nay nh\u1ea5t b\u1ea1n c\u0169ng n\u00ean d\u1ef1a v\u00e0o nhi\u1ec1u y\u1ebfu t\u1ed1 ti\u1ebfp theo sau \u0111\u00e2y.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"800\" height=\"533\" src=\"http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/07\/1562919759099_1297500.jpg\" alt=\"top \u1ed5 c\u1ee9ng hdd t\u1ed1t nh\u1ea5t hi\u1ec7n nay\" class=\"wp-image-611\" srcset=\"http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/07\/1562919759099_1297500.jpg 800w, http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/07\/1562919759099_1297500-300x200.jpg 300w, http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/07\/1562919759099_1297500-768x512.jpg 768w, http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/07\/1562919759099_1297500-510x340.jpg 510w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><\/figure>\n\n\n\n<h3 id=\"1-2-cac-tinh-nang-noi-bat\"><strong>1.2 C\u00e1c t\u00ednh n\u0103ng n\u1ed5i b\u1eadt<\/strong><\/h3>\n\n\n\n<p>Ngo\u00e0i c\u00f4ng d\u1ee5ng ch\u00ednh l\u00e0 \u0111\u1ec3 l\u01b0u tr\u1eef th\u00ec nhi\u1ec1u lo\u1ea1i\u00a0\u1ed5 c\u1ee9ng\u00a0hi\u1ec7n nay c\u00f2n c\u00f3 nhi\u1ec1u t\u00ednh n\u0103ng h\u1ed7 tr\u1ee3 n\u1ed5i b\u1eadt kh\u00e1c nh\u01b0 l\u00e0 ch\u1ed1ng s\u1ed1c, ch\u1ed1ng b\u1ee5i b\u1ea9n, ch\u1ed1ng n\u01b0\u1edbc, v\u1ecf b\u1ecdc b\u1eb1ng cao su hay kim lo\u1ea1i v\u00e0 nhi\u1ec1u t\u00ednh n\u0103ng b\u1ea3o m\u1eadt kh\u00e1c. \u1ed4 c\u1ee9ng c\u00e0ng c\u00f3 nhi\u1ec1u t\u00ednh n\u0103ng n\u00e0y th\u00ec gi\u00e1 ti\u1ec1n th\u01b0\u1eddng m\u1eafc h\u01a1n so v\u1edbi b\u00ecnh th\u01b0\u1eddng.<\/p>\n\n\n\n<h3 id=\"1-3-loai-o-cung\"><strong>1.3 Lo\u1ea1i \u1ed5 c\u1ee9ng<\/strong><\/h3>\n\n\n\n<p>Hi\u1ec7n nay tr\u00ean th\u1ecb tr\u01b0\u1eddng ng\u01b0\u1eddi ta th\u01b0\u1eddng ph\u00e2n lo\u1ea1i \u1ed5 c\u1ee9ng theo k\u00edch th\u01b0\u1edbc. D\u1ef1a v\u00e0o k\u00edch th\u01b0\u1edbc th\u00ec th\u00ec \u1ed5 c\u1ee9ng \u0111\u01b0\u1ee3c chia l\u00e0 3 lo\u1ea1i ch\u00ednh \u0111\u00f3 l\u00e0 1.8 inch, 2.5 inch v\u00e0 3.5 inch. Lo\u1ea1i \u1ed5 c\u1ee9ng 1.8 inch c\u00f3 k\u00edch th\u01b0\u1edbc nh\u1ecf g\u1ecdn, c\u00f2n 3.5 inch c\u00f3 k\u00edch th\u01b0\u1edbc c\u1ed3ng k\u1ec1nh, hi\u1ec7n nay lo\u1ea1i \u1ed5 c\u1ee9ng 2.5 inch \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng ph\u1ed5 bi\u1ebfn v\u00e0 l\u00e0\u00a0\u1ed5 c\u1ee9ng HDD\u00a0t\u1ed1t nh\u1ea5t hi\u1ec7n nay.<\/p>\n\n\n\n<h3 id=\"1-4-kieu-ket-noi\"><strong>1.4 Ki\u1ec3u k\u1ebft n\u1ed1i<\/strong><\/h3>\n\n\n\n<p>Ngo\u00e0i ra, \u0111\u1ec3 \u0111\u00e1nh gi\u00e1 m\u1ed9t chi\u1ebfc \u1ed5 c\u1ee9ng HDD t\u1ed1t nh\u1ea5t hi\u1ec7n nay th\u00ec c\u1ee7ng ph\u1ea3i k\u1ec3 \u0111\u1ebfn ki\u1ec3u k\u1ebft n\u1ed1i. Nh\u1eefng lo\u1ea1i \u1ed5 c\u1ee9ng hi\u1ec7n nay th\u01b0\u1eddng s\u1eed d\u1ee5ng giao th\u1ee9c USB 2.0,\u00a0USB 3.0. B\u00ean c\u1ea1nh \u0111\u00f3 c\u00f2n c\u00f3 nh\u1eefng ki\u1ec3u k\u1ebft n\u1ed1i kh\u00e1c nh\u01b0 l\u00e0 FireWire, eSata hay Thunderbolt. \u0110\u1ed1i v\u1edbi nh\u1eefng lo\u1ea1i \u1ed5 c\u1ee9ng h\u1ed7 tr\u1ee3 c\u1ed5ng giao ti\u1ebfp Thunderbolt th\u01b0\u1eddng c\u00f3 t\u1ed1c \u0111\u1ed9 nhanh g\u1ea5p 2 l\u1ea7n so v\u1edbi c\u1ed5ng USB 3.0.<\/p>\n\n\n\n<h3 id=\"1-5-kha-nang-di-dong\"><strong>1.5 Kh\u1ea3 n\u0103ng di \u0111\u1ed9ng<\/strong><\/h3>\n\n\n\n<p>\u0110a s\u1ed1 c\u00e1c \u1ed5 c\u1ee9ng HDD t\u1ed1t nh\u1ea5t hi\u1ec7n nay \u0111\u1ec1u c\u00f3 kh\u1ea3 n\u0103ng di \u0111\u1ed9ng t\u00f9y thu\u1ed9c v\u00e0o ph\u01b0\u01a1ng th\u1ee9c v\u00e0 c\u1ed5ng k\u1ebft n\u1ed1i, n\u00ean v\u00ec th\u1ebf khi l\u1ef1a ch\u1ecdn m\u1ed9t \u1ed5 c\u1ee9ng cho m\u00e1y t\u00ednh c\u1ee7a m\u00ecnh, b\u1ea1n n\u00ean nghe theo s\u1ef1 t\u01b0 v\u1ea5n mua \u1ed5 c\u1ee9ng HDD c\u1ee7a c\u00e1c k\u1ef9 thu\u1eadt vi\u00ean c\u1ee7a h\u00e3ng.<\/p>\n\n\n\n<h3 id=\"1-6-dung-luong\"><strong>1.6 Dung l\u01b0\u1ee3ng<\/strong><\/h3>\n\n\n\n<p>Nh\u1eefng \u1ed5 c\u1ee9ng nh\u1ecf lo\u1ea1i 1.8 inch th\u01b0\u1eddng c\u00f3 dung l\u01b0\u1ee3ng l\u01b0u tr\u1eef t\u1eeb 250GB tr\u1edf xu\u1ed1ng. C\u00f2n v\u1edbi lo\u1ea1i \u1ed5 c\u1ee9ng k\u00edch th\u01b0\u1edbc 2.5 inch th\u00ec th\u01b0\u1eddng c\u00f3 dung l\u01b0\u1ee3ng l\u1edbn t\u1eeb kho\u1ea3ng 320GB \u0111\u1ebfn 2TB. \u0110\u1ed1i v\u1edbi c\u00e1c m\u1eabu \u1ed5 c\u1ee9ng c\u00f3 dung l\u01b0\u1ee3ng l\u1edbn l\u00ean tr\u00ean 2TB th\u01b0\u1eddng thu\u1ed9c lo\u1ea1i \u1ed5 c\u1ee9ng k\u00edch th\u01b0\u1edbc 3.5 inch.<\/p>\n\n\n\n<h3 id=\"1-7-gia-thanh\"><strong>1.7 Gi\u00e1 th\u00e0nh<\/strong><\/h3>\n\n\n\n<p>Hi\u1ec7n nay m\u1ee9c gi\u00e1 trung b\u00ecnh cho m\u1ed9t \u1ed5 c\u1ee9ng c\u00f3 dung l\u01b0\u1ee3ng 500GB r\u01a1i v\u00e0o t\u1ea7m kho\u1ea3ng 1.4 tri\u1ec7u \u0111\u1ed3ng, c\u00f2n lo\u1ea1i c\u00f3 dung l\u01b0\u1ee3ng 1T c\u00f3 gi\u00e1 kho\u1ea3ng 1.7 tri\u1ec7u \u0111\u1ed3ng. Ngo\u00e0i ra gi\u00e1 th\u00e0nh c\u1ee7a s\u1ea3n ph\u1ea9m \u1ed5 c\u1ee9ng c\u00f2n t\u00f9y thu\u1ed9c v\u00e0o h\u00e3ng s\u1ea3n xu\u1ea5t, ch\u1ea5t li\u1ec7u c\u1ee7a s\u1ea3n ph\u1ea9m v\u00e0 nh\u1eefng t\u00ednh n\u0103ng \u0111i k\u00e8m.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"800\" height=\"533\" src=\"http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/06\/1562919759166_9643362.jpg\" alt=\"top 13 \u1ed5 c\u1ee9ng hdd t\u1ed1t nh\u1ea5t hi\u1ec7n nay\" class=\"wp-image-612\" srcset=\"http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/06\/1562919759166_9643362.jpg 800w, http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/06\/1562919759166_9643362-300x200.jpg 300w, http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/06\/1562919759166_9643362-768x512.jpg 768w, http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/06\/1562919759166_9643362-510x340.jpg 510w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><\/figure>\n\n\n\n<h2 id=\"2-15-o-cung-hdd-tot-nhat-hien-nay-danh-cho-pc\"><strong>2. 13 \u1ed5 c\u1ee9ng HDD t\u1ed1t nh\u1ea5t hi\u1ec7n nay d\u00e0nh cho PC<\/strong><\/h2>\n\n\n\n<h3 id=\"2-1-silicon-power-armor-a62-1tb\"><strong>2.1 Silicon Power Armor A62 1TB<\/strong><\/h3>\n\n\n\n<p>V\u1ecb tr\u00ed \u0111\u1ea7u ti\u00ean trong danh s\u00e1ch \u1ed5 c\u1ee9ng HDD t\u1ed1t nh\u1ea5t hi\u1ec7n nay. V\u1edbi dung l\u01b0\u1ee3ng 1TB \u1ed5 c\u1ee9ng n\u00e0y cho ph\u00e9p b\u1ea1n kh\u00f4ng gian l\u01b0u tr\u1eef d\u1eef li\u1ec7u m\u1ed9t c\u00e1ch tho\u1ea3i m\u00e1i nh\u1ea5t. S\u1ea3n ph\u1ea9m n\u00e0y c\u00f3 c\u00e1p k\u1ebft n\u1ed1i d\u00ednh li\u1ec1n v\u1edbi \u1ed5 c\u1ee9ng n\u00ean b\u1ea1n c\u00f3 th\u1ec3 d\u1ec5 d\u00e0ng s\u1eed d\u1ee5ng \u1ed5 c\u1ee9ng \u1edf m\u1ecdi chi\u1ebfc m\u00e1y t\u00ednh. Silicon Power Armor A62 c\u00f2n h\u1ed7 tr\u1ee3 t\u00ednh n\u0103ng ch\u1ed1ng s\u1ed1c v\u00e0 ch\u1ed1ng th\u1ea5m n\u01b0\u1edbc hi\u1ec7u qu\u1ea3.<\/p>\n\n\n\n<p>Gi\u00e1 tham kh\u1ea3o&nbsp;<strong>1.599.000\u0111.<\/strong><\/p>\n\n\n\n<h3 id=\"2-2-adata-hd710p-2tb\"><strong>2.2 Adata HD710P 2TB<\/strong><\/h3>\n\n\n\n<p>\u1ed4 c\u1ee9ng n\u00e0y c\u00f3 dung l\u01b0\u1ee3ng c\u1ef1c l\u1edbn l\u00ean \u0111\u1ebfn 2TB c\u00f9ng v\u1edbi vi\u1ec7c trang b\u1ecb ch\u1ee9c n\u0103ng ch\u1ed1ng n\u01b0\u1edbc, ch\u1ed1ng b\u1ee5i ch\u1ed1ng s\u1ed1c n\u00ean gi\u00fap b\u1ea1n c\u00f3 th\u1ec3 l\u01b0u tr\u1eef d\u1eef li\u1ec7u m\u1ed9t c\u00e1ch an to\u00e0n nh\u1ea5t. Adata HD710P c\u00f3 kh\u1ea3 n\u0103ng ch\u1ed1ng n\u01b0\u1edbc theo ti\u00eau chu\u1ea9n qu\u00e2n \u0111\u1ed9i IP6 gi\u1ed1ng nh\u01b0 nh\u1eefng s\u1ea3n ph\u1ea9m\u00a0\u0111i\u1ec7n tho\u1ea1i\u00a0th\u00f4ng minh \u0111u\u1ee3c\u00a0 l\u1ef1a ch\u1ecdn s\u1eed d\u1ee5ng ph\u1ed5 bi\u1ebfn hi\u1ec7n nay. V\u1edbi nh\u1eefng ti\u00eau chu\u1ea9n tr\u00ean gi\u00fap cho n\u00f3 l\u1ecdt v\u00e0o top 13 \u1ed5 c\u1ee9ng HDD t\u1ed1t nh\u1ea5t hi\u1ec7n nay.<\/p>\n\n\n\n<p>Gi\u00e1 tham kh\u1ea3o&nbsp;<strong>2.490.000\u0111.<\/strong><\/p>\n\n\n\n<h3 id=\"2-3-toshiba-alumy-canvio-1tb\"><strong>2.3 Toshiba Alumy Canvio 1TB<\/strong><\/h3>\n\n\n\n<p>\u0110\u00e2y l\u00e0\u00a0<strong>\u1ed5 c\u1ee9ng HDD th\u01b0\u01a1ng hi\u1ec7u uy t\u00edn Toshiba<\/strong>\u00a0\u0111\u01b0\u1ee3c thi\u1ebft k\u1ebf v\u1edbi v\u1ecf nh\u00f4m nguy\u00ean kh\u1ed1i ch\u1eafc ch\u1eafn, c\u00f9ng v\u1edbi c\u00f4ng ngh\u1ec7 Ramp Load hi\u1ec7n \u0111\u1ea1i n\u00ean gi\u00fap h\u1ea1n ch\u1ebf t\u1ed1i \u0111a \u0111\u01b0\u1ee3c nh\u1eefng va \u0111\u1eadp t\u1eeb t\u00e1c \u0111\u1ed9ng b\u00ean ngo\u00e0i. Kh\u00f4ng th\u1ec3 kh\u00f4ng xem qua chi\u1ebfc \u1ed5 c\u1ee9ng HDD t\u1ed1t nh\u1ea5t hi\u1ec7n nay n\u00e0. V\u1edbi dung l\u01b0\u1ee3ng l\u00ean \u0111\u1ebfn 1TB, \u1ed5 c\u1ee9ng n\u00e0y cho b\u1ea1n kh\u00f4ng gian l\u01b0u tr\u1eef t\u1ed1i \u01b0u nh\u1ea5t.<\/p>\n\n\n\n<p>Gi\u00e1 tham kh\u1ea3o&nbsp;<strong>1.355.000\u0111.<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"887\" height=\"500\" src=\"http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/06\/1562919760147_7238247.jpg\" alt=\"top c\u00e1c \u1ed5 c\u1ee9ng hdd t\u1ed1t nh\u1ea5t hi\u1ec7n nay\" class=\"wp-image-613\" srcset=\"http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/06\/1562919760147_7238247.jpg 887w, http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/06\/1562919760147_7238247-300x169.jpg 300w, http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/06\/1562919760147_7238247-768x433.jpg 768w, http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/06\/1562919760147_7238247-510x287.jpg 510w\" sizes=\"(max-width: 887px) 100vw, 887px\" \/><\/figure>\n\n\n\n<h3 id=\"2-4-lacie-porsche-design-mobile-drive-type-\u2013-c-1tb\"><strong>2.4 LaCie Porsche Design Mobile Drive Type \u2013 C 1TB<\/strong><\/h3>\n\n\n\n<p><strong>LaCie Porsche Design Mobile Drive Type<\/strong>&nbsp;\u0111\u01b0\u1ee3c trang b\u1ecb c\u1ed5ng USB 3.0 n\u00ean \u1ed5 c\u1ee9ng n\u00e0y cho t\u1ed1c \u0111\u1ed9 sao ch\u00e9p c\u1ef1c k\u1ef3 nhanh ch\u00f3ng. B\u00ean c\u1ea1nh \u0111\u00f3 v\u1edbi c\u1ed5ng USB type C ph\u1ed5 bi\u1ebfn tr\u00ean c\u00e1c d\u00f2ng \u0111i\u1ec7n tho\u1ea1i th\u00f4ng minh hi\u1ec7n nay, \u1ed5 c\u1ee9ng n\u00e0y s\u1ebd gi\u00fap b\u1ea1n b\u1eaft k\u1ecbp c\u00f4ng ngh\u1ec7 v\u00e0 th\u1eddi \u0111\u1ea1i. Dung l\u01b0\u1ee3ng 1TB c\u1ee7a \u1ed5 c\u1ee9ng n\u00e0y c\u0169ng gi\u00fap b\u1ea1n tho\u1ea3i m\u00e1i l\u01b0u tr\u1eef d\u1eef li\u1ec7u c\u00e1 nh\u00e2n c\u1ee7a m\u00ecnh.<\/p>\n\n\n\n<p>Gi\u00e1 tham kh\u1ea3o&nbsp;<strong>2.150.000\u0111.<\/strong><\/p>\n\n\n\n<h3 id=\"2-5-seagate-backup-plus-slim-portable-1tb\"><strong>2.5 Seagate Backup Plus Slim Portable 1TB<\/strong><\/h3>\n\n\n\n<p>V\u1edbi nh\u1eadn \u0111\u1ecbnh n\u00ean mua \u1ed5 c\u1ee9ng HDD h\u00e3ng n\u00e0o th\u00ec&nbsp;<strong>\u1ed5 c\u1ee9ng HDD h\u00e3ng Seagate ti\u1ebft ki\u1ec7m \u0111i\u1ec7n n\u0103ng<\/strong>, dung l\u01b0\u1ee3ng l\u01b0u tr\u1eef kh\u1ee7ng v\u1edbi s\u1ea3n ph\u1ea9m Seagate Backup Plus Slim Portable l\u00e0 m\u1ed9t s\u1ef1 l\u1ef1a ch\u1ecdn ho\u00e0n h\u1ea3o. \u1ed4 c\u1ee9ng n\u00e0y c\u00f2n c\u00f3 thi\u1ebft k\u1ebf nh\u1ecf g\u1ecdn v\u00e0 h\u00e3ng s\u1ea3n xu\u1ea5t c\u00f2n t\u1eb7ng cho b\u1ea1n th\u00eam 200GB l\u01b0u tr\u1eef \u0111\u00e1m m\u00e2y tr\u00ean OneDrive trong 2 n\u0103m n\u00ean b\u1ea1n th\u00eam dung l\u01b0\u1ee3ng l\u01b0u tr\u1eef.<\/p>\n\n\n\n<p>Gi\u00e1 tham kh\u1ea3o&nbsp;<strong>1.509.000\u0111.<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1024\" height=\"1024\" src=\"http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/06\/jts61bbwxuq0n-1024x1024.jpg\" alt=\"tham kh\u1ea3o top \u1ed5 c\u1ee9ng hdd t\u1ed1t nh\u1ea5t hi\u1ec7n nay\" class=\"wp-image-614\" srcset=\"http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/06\/jts61bbwxuq0n-1024x1024.jpg 1024w, http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/06\/jts61bbwxuq0n-300x300.jpg 300w, http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/06\/jts61bbwxuq0n-150x150.jpg 150w, http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/06\/jts61bbwxuq0n-768x768.jpg 768w, http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/06\/jts61bbwxuq0n-510x510.jpg 510w, http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/06\/jts61bbwxuq0n-100x100.jpg 100w, http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/06\/jts61bbwxuq0n.jpg 1500w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<h3 id=\"2-6-transcend-storejet-25m3-1tb\"><strong>2.6 Transcend StoreJet 25M3 1TB<\/strong><\/h3>\n\n\n\n<p>S\u1ea3n ph\u1ea9m n\u00e0y s\u1edf h\u1eefu c\u00f4ng ngh\u1ec7 ch\u1ed1ng s\u1ed1c \u0111\u1ea1t ti\u00eau chu\u1ea9n qu\u00e2n \u0111\u1ed9i n\u00ean cho ph\u00e9p b\u1ea1n c\u00f3 th\u1ec3 b\u1ea3o v\u1ec7 thi\u1ebft b\u1ecb tr\u00e1nh nh\u1eefng va \u0111\u1eadp v\u00e0 b\u1ea3o v\u1ec7 d\u1eef li\u1ec7u c\u1ee7a b\u1ea1n m\u1ed9t c\u00e1ch an to\u00e0n nh\u1ea5t. B\u00ean c\u1ea1nh \u0111\u00f3 &nbsp;<strong>Transcend StoreJet 25M3 1TB<\/strong>&nbsp;c\u0169ng cho t\u1ed1c \u0111\u1ed9 ghi ch\u00e9p v\u00e0 sao l\u01b0u d\u1eef li\u1ec7u m\u1ed9t c\u00e1ch nhanh ch\u00f3ng.<\/p>\n\n\n\n<p>Gi\u00e1 tham kh\u1ea3o&nbsp;<strong>1.599.000\u0111.<\/strong><\/p>\n\n\n\n<h3 id=\"2-7-western-digital-my-passport-4tb\"><strong>2.7 Western Digital My Passport 4TB<\/strong><\/h3>\n\n\n\n<p>V\u1edbi k\u00edch th\u01b0\u1edbc c\u1ef1c k\u1ef3 nh\u1ecf g\u1ecdn nh\u01b0ng\u00a0<strong>Western Digital My Passport<\/strong>\u00a0c\u00f3 dung l\u01b0\u1ee3ng l\u01b0u tr\u1eef c\u1ef1c k\u1ef3 kh\u1ee7ng l\u00ean \u0111\u1ebfn 4TB. Do \u0111\u00f3, s\u1ea3n ph\u1ea9m r\u1ea5t ph\u00f9 h\u1ee3p cho vi\u1ec7c l\u01b0u tr\u1eef trong c\u00e1c c\u00f4ng ty, doanh nghi\u1ec7p c\u00f3 s\u1eed d\u1ee5ng chung b\u1ed9 nh\u1edb. Ngo\u00e0i ra s\u1ea3n ph\u1ea9m c\u00f2n s\u1eed d\u1ee5ng c\u00f4ng ngh\u1ec7 b\u1ea3o m\u1eadt hi\u1ec7n \u0111\u1ea1i gi\u00fap b\u1ea3o v\u1ec7 v\u00e0 m\u00e3 h\u00f3a d\u1eef li\u1ec7u t\u1ed1t h\u01a1n. V\u1edbi nh\u1eefng t\u00ednh n\u0103ng tr\u00ean, <strong>Western Digital My Passport<\/strong> x\u1ee9ng \u0111\u00e1ng n\u1eb1m trong danh s\u00e1ch nh\u1eefng \u1ed5 c\u1ee9ng HDD t\u1ed1t nh\u1ea5t hi\u1ec7n nay.<\/p>\n\n\n\n<p>Gi\u00e1 tham kh\u1ea3o&nbsp;<strong>3.399.000\u0111.<\/strong><\/p>\n\n\n\n<h3 id=\"2-8-western-digital-my-passport-wireless-pro-3tb\"><strong>2.8 Western Digital My Passport Wireless Pro 3TB<\/strong><\/h3>\n\n\n\n<p>Thi\u1ebft b\u1ecb n\u00e0y \u0111\u01b0\u1ee3c trang b\u1ecb c\u00f4ng ngh\u1ec7 l\u01b0u tr\u1eef m\u1edbi nh\u1ea5t mang t\u00ean Wifi AC, b\u1ea1n s\u1ebd kh\u00f4ng c\u1ea7n ph\u1ea3i s\u1eed d\u1ee5ng c\u00e1p k\u1ebft n\u1ed1i \u0111\u1ec3 sao l\u01b0u d\u1eef li\u1ec7u nh\u01b0 nh\u1eefng lo\u1ea1i \u1ed5 c\u1ee9ng th\u00f4ng th\u01b0\u1eddng. B\u1ea1n ch\u1ec9 c\u1ea7n b\u1eadt wifi tr\u00ean \u1ed5 c\u1ee9ng n\u00e0y v\u00e0 c\u00f3 th\u1ec3 d\u1ec5 d\u00e0ng chia s\u1ebb d\u1eef li\u1ec7u qua c\u00e1c thi\u1ebft b\u1ecb kh\u00e1c c\u00f3 k\u1ebft n\u1ed1i wifi v\u1edbi \u1ed5 c\u1ee9ng. V\u1edbi dung l\u01b0\u1ee3ng 3TB \u1ed5 c\u1ee9ng n\u00e0y cho kh\u00f4ng gian l\u01b0u tr\u1eef t\u1ed1t nh\u1ea5t.<\/p>\n\n\n\n<p>Gi\u00e1 tham kh\u1ea3o&nbsp;<strong>4.399.000\u0111.<\/strong><\/p>\n\n\n\n<h3 id=\"2-9-western-digital-my-cloud-multi-city-asia-3tb\"><strong>2.9 Western Digital My Cloud Multi-City Asia 3TB<\/strong><\/h3>\n\n\n\n<p>V\u00e0 n\u00f3i \u0111\u1ebfn \u1ed5 c\u1ee9ng HDD t\u1ed1t nh\u1ea5t hi\u1ec7n nay th\u00ec c\u1ee7ng kh\u00f4ng th\u1ec3 kh\u00f4ng nh\u1eafc t\u1edbi. \u0110\u00e2y l\u00e0 chi\u1ebfc&nbsp;<strong>\u1ed5 c\u1ee9ng HDD ph\u00f9 h\u1ee3p v\u1edbi t\u1ea5t c\u1ea3 c\u00e1c h\u1ec7 \u0111i\u1ec1u h\u00e0nh m\u00e1y t\u00ednh hi\u1ec7n nay<\/strong>&nbsp;nh\u01b0 Windows, iOS, Android \u2026 V\u1edbi c\u1ed5ng k\u1ebft n\u1ed1i LAN, \u1ed5 c\u1ee9ng n\u00e0y cho ph\u00e9p b\u1ea1n truy c\u1eadp \u0111\u1ec3 l\u01b0u tr\u1eef sao ch\u00e9p d\u1eef li\u1ec7u m\u1ed9t c\u00e1ch nhanh ch\u00f3ng v\u00e0 an to\u00e0n nh\u1ea5t.<\/p>\n\n\n\n<p>Gi\u00e1 tham kh\u1ea3o&nbsp;<strong>4.250.000\u0111.<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"800\" height=\"489\" src=\"http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/06\/1562919758588_4314088.jpg\" alt=\"\u1ed5 c\u1ee9ng hdd t\u1ed1t nh\u1ea5t hi\u1ec7n nay t\u01b0\u01a1ng th\u00edch cao\" class=\"wp-image-615\" srcset=\"http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/06\/1562919758588_4314088.jpg 800w, http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/06\/1562919758588_4314088-300x183.jpg 300w, http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/06\/1562919758588_4314088-768x469.jpg 768w, http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/06\/1562919758588_4314088-510x312.jpg 510w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><\/figure>\n\n\n\n<h3 id=\"2-10-western-digital-elements-1-5tb\"><strong>2.10 Western Digital Elements 1.5TB<\/strong><\/h3>\n\n\n\n<p>V\u1edbi t\u1ed1c \u0111\u1ed9 l\u01b0u tr\u1eef l\u00ean \u0111\u1ebfn 5GB\/s, c\u00f9ng kh\u1ea3 n\u0103ng t\u01b0\u01a1ng th\u00edch v\u1edbi t\u1ea5t c\u1ea3 c\u00e1c h\u1ec7 \u0111i\u1ec1u h\u00e0nh hi\u1ec7n nay c\u00f9ng v\u1edbi dung l\u01b0\u1ee3ng l\u01b0u tr\u1eef l\u1edbn n\u00ean s\u1ea3n ph\u1ea9m n\u00e0y \u0111ang \u0111\u01b0\u1ee3c nhi\u1ec1u ng\u01b0\u1eddi d\u00f9ng tin d\u00f9ng.<\/p>\n\n\n\n<p>Gi\u00e1 tham kh\u1ea3o&nbsp;<strong>1.580.000\u0111.<\/strong><\/p>\n\n\n\n<h3 id=\"2-11-o-cung-western-digital-red\"><strong>2.11 \u1ed4 c\u1ee9ng Western Digital Red<\/strong><\/h3>\n\n\n\n<p><strong>Western Digital Red<\/strong>\u00a0l\u00e0 s\u1ea3n ph\u1ea9m \u1ed5 c\u1ee9ng HDD t\u1ed1t nh\u1ea5t hi\u1ec7n nay d\u00e0nh cho m\u00e1y ch\u1ee7 PC. V\u1edbi dung l\u01b0\u1ee3ng l\u01b0u tr\u1eef l\u1edbn c\u00f9ng v\u1edbi t\u1ed1c \u0111\u1ed9 l\u01b0u tr\u1eef kh\u00e1 nhanh n\u00ean c\u00f3 th\u1ec3 cho ph\u00e9p b\u1ea1n sao ch\u00e9p v\u00e0 l\u01b0u tr\u1eef d\u1eef li\u1ec7u nhanh ch\u00f3ng. \u1ed4 c\u1ee9ng n\u00e0y ch\u1ec9 c\u00f3 t\u1ed1c \u0111\u1ed9 quay v\u00e0o kho\u1ea3ng 5400 RPM. Tuy v\u1eady n\u00f3 v\u1eabn x\u1ee9ng \u0111\u00e1ng n\u1eb1m trong top \u1ed5 c\u1ee9ng HDD t\u1ed1t nh\u1ea5t hi\u1ec7n nay.<\/p>\n\n\n\n<p>Gi\u00e1 tham kh\u1ea3o&nbsp;<strong>1.470.000\u0111.<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"800\" height=\"620\" src=\"http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/06\/e0fkvesuc5zwy.jpg\" alt=\"top \u1ed5 c\u1ee9ng hdd t\u1ed1t nh\u1ea5t hi\u1ec7n nay \u0111\u00e1ng mua nh\u1ea5t\" class=\"wp-image-616\" srcset=\"http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/06\/e0fkvesuc5zwy.jpg 800w, http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/06\/e0fkvesuc5zwy-300x233.jpg 300w, http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/06\/e0fkvesuc5zwy-768x595.jpg 768w, http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/06\/e0fkvesuc5zwy-510x395.jpg 510w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><\/figure>\n\n\n\n<h3 id=\"2-13-o-cung-hgst-huh728080ale600\"><strong>2.12 \u1ed4 c\u1ee9ng HGST HUH728080ALE600<\/strong><\/h3>\n\n\n\n<p>V\u1ecb tr\u00ed 12 c\u1ee7a danh s\u00e1ch \u1ed5 c\u1ee9ng HDD t\u1ed1t nh\u1ea5t hi\u1ec7n nay ph\u1ea3i nh\u1eafc \u0111\u1ebfn n\u00f3. T\u1ed1c \u0111\u1ed9 \u0111\u1ecdc v\u00e0 ghi ch\u00e9p c\u1ee7a \u1ed5 c\u1ee9ng n\u00e0y kh\u00e1 \u1ea5n t\u01b0\u1ee3ng n\u00ean b\u1ea1n c\u00f3 th\u1ec3 d\u1ec5 d\u00e0ng sao l\u01b0u c\u00e1c video hay nh\u1eefng b\u1ed9 phim c\u00f3 dung l\u01b0\u1ee3ng l\u1edbn. V\u1edbi dung l\u01b0\u1ee3ng l\u00ean \u0111\u1ebfn 8TB n\u00ean cho b\u1ea1n kh\u00f4ng gian l\u01b0u tr\u1eef kh\u1ee7ng cho ph\u00e9p chia s\u1ebb d\u1eef li\u1ec7u v\u1edbi nhi\u1ec1u ng\u01b0\u1eddi d\u00f9ng.<\/p>\n\n\n\n<p>Gi\u00e1 tham kh\u1ea3o&nbsp;<strong>1.890.000\u0111.<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1024\" height=\"804\" src=\"http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/06\/1562919758681_3578460-1024x804.jpg\" alt=\"top 13 \u1ed5 c\u1ee9ng hdd t\u1ed1t nh\u1ea5t hi\u1ec7n nay \u0111\u00e1ng mua\" class=\"wp-image-617\" srcset=\"http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/06\/1562919758681_3578460-1024x804.jpg 1024w, http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/06\/1562919758681_3578460-300x236.jpg 300w, http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/06\/1562919758681_3578460-768x603.jpg 768w, http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/06\/1562919758681_3578460-510x401.jpg 510w, http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/06\/1562919758681_3578460.jpg 1202w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<h3 id=\"2-15-o-cung-western-digital-black\"><strong>2.13 \u1ed4 c\u1ee9ng Western Digital Black<\/strong><\/h3>\n\n\n\n<p>\u0110\u1ebfn v\u1edbi v\u1ecb tr\u00ed cu\u1ed1i trong danh s\u00e1ch c\u00e1c \u1ed5 c\u1ee9ng HDD t\u1ed1t nh\u1ea5t hi\u1ec7n nay. \u1ed4 c\u1ee9ng n\u00e0y ph\u00f9 h\u1ee3p cho ng\u01b0\u1eddi d\u00f9ng th\u01b0\u1eddng s\u1eed d\u1ee5ng c\u00e1c \u1ee9ng d\u1ee5ng ch\u1ec9nh s\u1eeda video, ch\u1ec9nh s\u1eeda h\u00ecnh \u1ea3nh, ch\u01a1i game v\u00e0 s\u1eed d\u1ee5ng c\u00e1c m\u1ee5c \u0111\u00edch th\u00f4ng th\u01b0\u1eddng. V\u00ec th\u1ebf \u1ed5 c\u1ee9ng n\u00e0y \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng cho nh\u1eefng PC gia \u0111\u00ecnh v\u00e0 th\u1ef1c hi\u1ec7n nh\u1eefng t\u00e1c v\u1ee5 c\u01a1 b\u1ea3n tr\u00ean m\u00e1y t\u00ednh.<\/p>\n\n\n\n<p><strong> <\/strong>Gi\u00e1 tham kh\u1ea3o\u00a0<strong>1.520.000\u0111.<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"960\" height=\"639\" src=\"http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/06\/1562919759639_5063206.jpg\" alt=\"tham kh\u1ea3o top 13 \u1ed5 c\u1ee9ng hdd t\u1ed1t nh\u1ea5t hi\u1ec7n nay\" class=\"wp-image-618\" srcset=\"http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/06\/1562919759639_5063206.jpg 960w, http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/06\/1562919759639_5063206-300x200.jpg 300w, http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/06\/1562919759639_5063206-768x511.jpg 768w, http:\/\/localhost\/myproject\/wordpress\/wp-content\/uploads\/2021\/06\/1562919759639_5063206-510x339.jpg 510w\" sizes=\"(max-width: 960px) 100vw, 960px\" \/><\/figure>\n\n\n\n<p>Qua ph\u1ea7n Review v\u1ec1 Top 10+ \u1ed5 c\u1ee9ng HDD t\u1ed1t nh\u1ea5t hi\u1ec7n nay. Hy v\u1ecdng v\u1edbi nh\u1eefng th\u00f4ng tin tr\u00ean \u0111\u00e2y s\u1ebd gi\u00fap b\u1ea1n tr\u1ea3 l\u1eddi \u0111\u01b0\u1ee3c th\u1eafc m\u1eafc v\u1ec1 \u1ed5 c\u1ee9ng HDD t\u1ed1t nh\u1ea5t hi\u1ec7n nay. Ngo\u00e0i ra, b\u1ea1n c\u00f3 th\u1ec3\u00a0<strong>tham kh\u1ea3o th\u00eam c\u00e1c s\u1ea3n ph\u1ea9m v\u1ec1 \u1ed5 c\u1ee9ng HDD<\/strong> <a href=\"https:\/\/dangnhatthongkun.github.io\/product-category\/san-pham\/hdd\/\" data-type=\"URL\" data-id=\"https:\/\/dangnhatthongkun.github.io\/product-category\/san-pham\/hdd\/\" target=\"_blank\" rel=\"noreferrer noopener\">t\u1ea1i \u0111\u00e2y<\/a>\u00a0\u0111\u1ec3 c\u00f3 th\u1ec3 so s\u00e1nh v\u00e0 l\u1ef1a ch\u1ecdn. Ch\u00fac b\u1ea1n c\u00f3 nh\u1eefng gi\u00e2y ph\u00fat mua h\u00e0ng online vui v\u1ebb, th\u00fa v\u1ecb v\u00e0 trang b\u1ecb cho m\u00e1y t\u00ednh c\u1ee7a m\u00ecnh nh\u1eefng linh ki\u1ec7n t\u1ed1t, b\u1ec1n \u0111\u00e1p \u1ee9ng c\u00e1c nhu c\u1ea7u s\u1eed d\u1ee5ng nh\u00e9!<\/p>\n\n\n\n<p><a href=\"https:\/\/nhatthong9.github.io\/ThongComputer\/category\/thoi-su\/\" target=\"_blank\" data-type=\"URL\" data-id=\"https:\/\/nhatthong9.github.io\/ThongComputer\/category\/thoi-su\/\" rel=\"noreferrer noopener\">Xem th\u00eam Tin Th\u1eddi S\u1ef1<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>B\u1ea1n \u0111ang t\u00ecm ki\u1ebfm 1 chi\u1ebfc \u1ed5 c\u1ee9ng HDD t\u1ed1t nh\u1ea5t hi\u1ec7n nay? V\u1edbi\u00a0dung l\u01b0\u1ee3ng l\u1edbn v\u00e0 t\u1ed1c \u0111\u1ed9 cao c\u00e1c lo\u1ea1i \u1ed5 c\u1ee9ng HDD \u0111ang \u0111\u01b0\u1ee3c r\u1ea5t nhi\u1ec1u ng\u01b0\u1eddi d\u00f9ng y\u00eau th\u00edch v\u00e0 s\u1eed d\u1ee5ng. Tuy nhi\u00ean \u0111\u00e2u l\u00e0 nh\u1eefng chi\u1ebfc \u1ed5 c\u1ee9ng HDD t\u1ed1t nh\u1ea5t hi\u1ec7n nay? C\u00f9ng t\u00ecm hi\u1ec3u ngay trong b\u00e0i [&#8230;]\n","protected":false},"author":1,"featured_media":583,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[105],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/myproject\/wordpress\/wp-json\/wp\/v2\/posts\/579"}],"collection":[{"href":"http:\/\/localhost\/myproject\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/myproject\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/myproject\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/myproject\/wordpress\/wp-json\/wp\/v2\/comments?post=579"}],"version-history":[{"count":14,"href":"http:\/\/localhost\/myproject\/wordpress\/wp-json\/wp\/v2\/posts\/579\/revisions"}],"predecessor-version":[{"id":669,"href":"http:\/\/localhost\/myproject\/wordpress\/wp-json\/wp\/v2\/posts\/579\/revisions\/669"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/myproject\/wordpress\/wp-json\/wp\/v2\/media\/583"}],"wp:attachment":[{"href":"http:\/\/localhost\/myproject\/wordpress\/wp-json\/wp\/v2\/media?parent=579"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/myproject\/wordpress\/wp-json\/wp\/v2\/categories?post=579"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/myproject\/wordpress\/wp-json\/wp\/v2\/tags?post=579"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}